import React from 'react';

const About = () => {
    return (
        <section className="container">
            <h2>За нас</h2>
            <p>Този сайт е създаден като част от дипломен проект в Професионална гимназия по електротехника - Варна.</p>
            <p>Ученици: Кристиян Попов</p>
            <p>Ръководител: [Име на ръководителя]</p>
            <p>Целта ни е да демонстрираме реална уеб система за управление на автосервиз.</p>
        </section>
    );
};

export default About;
